{
    "label__lesson-type": "Choose a course of interest to you:",
    "window__choose-day": "Choose a convenient day for the webinar:",
    "label__choose-day": "Choose a convenient time for the webinar:",
    "label_name": "Your name is:",
    "label_email": "Your e-mail:",
    "btn_submit": "Submit",
    "label_policy": "I agree with ",
    "label_policy2": "privacy policy",
    "window__descr2": "It looks like you have already signed up for the session before. We have sent information about the webinar to your email address.",
    "window__descr3": "Looks like there was an error on the server. Sorry for the technical difficulties, we are already working on a solution. Please try again later.😥",
    "logo-text": "WordPress Intensive",
    "title-text": "Create your site on WordPress",
    "title-big-text": "it's simple!",
    "title-third-text": "How much harder to get it right!",
    "promo-text": "Over 5,000 new sites appear every day in Ukraine. And only a few of them become popular and bring tangible profits. What is the secret? What is the formula for success? Find out at the upcoming two-day event ",
    "free": "FREE Intensive!",
    "book-btn": "Sign up for intensive!",
    "learn-more-text": "learn more about intensive",
    "waiting-title": "What awaits you in our intensive?",
    "promo-text2": "2 free full training webinars where:",
    "descr-text": "In just two free webinars, we'll teach you how to build your WordPress site.",
    "descr-text2": "We will show you how to properly optimize the site and make it attractive for search engines. Only fresh, professional and up-to-date information!",
    "descr-text3": "You will learn what is 'good indexing', 'high traffic', 'steady growth of visitors', 'TOP by requests' and, much more importantly, how to achieve all these indicators!",
    "optimisation-title": "What is optimization and why is it necessary?",
    "optimisation-text": "There are countless active and even abandoned sites on the Internet. Most of them match not only in terms of categories, but also in terms of content.",
    "optimisation-text2": "Imagine thousands of sites that in one way or another provide the same information or sell the same service. And you can get to these sites only by thematic queries in search engines.",
    "optimisation-text3": "But what should you do if your site is like a hundred or a thousand of the same ones, and there are only 10 positions on one page of Google or Yandex? How to bring visitors to the pages of your resource? This is exactly what you need optimization for - to display your site to the first search page!",
    "optimisation-text4": "We will teach you how to make your site attractive to search engines and advise you how to get it to the first pages, bypassing all competitors.",
    "finish-title": "After graduation, you will be able to",
    "item-text": "Create your site or blog",
    "item-text2": "Optimize it correctly",
    "item-text3": "Give him a slow but sure rise to the TOP",
    "item-text4": "Achieve a stable increase in visitors",
    "item-text5": "Get a tangible profit",
    "booking-text": "Bonus and gifts are provided for all participants of the intensive. Click the button below, participate in the webinars and collect your prize after graduation!",
    "book-btn2": "Sign up for intensive!",
    "first-web-title": "The first webinar will be:",
    "first-text": "Hurry up to sign up, the number of places is limited!",
    "footer-links": "Support",
    "footer-links2": "Privacy Policy",
    "footer-tel": "Call us:",
    "LessonType_junior": "Suitable for beginners in the field without programming experience. Everything will be taught from scratch.",
    "LessonType_middle": "Suitable for those who have some experience. Started learning, but not yet confident in their knowledge, wants to brush it up.",
    "LessonType_senior": "Suitable for those who already have commercial experience in the field, but feel that they do not have enough knowledge for career growth.",
    "messages_name": "Special characters that can be used:\n ( ) - _",
    "messages_name_length_max": "Max name length: 255",
    "messages_name_length_min": "Minimum name length: 2",
    "messages_email": "Check if the email address is spelled correctly",
    "messages_policy": "Your consent is required",
    "lesson_time": "by your local time",
    "book_text1": "Thank you for registering, your webinar will take place:",
    "book_text2": "A link to the webinar will be sent to your email.😊"
}