{
    "label__lesson-type": "Оберіть цікавий для вас курс:",
    "window__choose-day": "Оберіть зручний день вебінару:",
    "label__choose-day": "Оберіть зручний час вебінару:",
    "label_name": "Вас звати:",
    "label_email": "Ваш e-mail:",
    "btn_submit": "Записатись",
    "label_policy": "Я згоден(на) з ",
    "label_policy2": "політикою конфіденційності",
    "window__descr": "Дякую, що записались, ваш вебінар відбудеться: 30 листопада о 15:00. Посилання на вебінар прийде на електронну пошту.😊",
    "window__descr2": "Схоже, ви вже записались раніше на зайняття. Ми надіслали інформацію про вебінар на вашу електронну адресу.",
    "window__descr3": "Схоже, на сервері сталась помилка. Вибачте за технічні негаразди, ми вже працюємо над рішенням. Спробуйте, будь ласка, пізніше.😥",
    "logo-text": "WordPress інтенсив",
    "title-text": "Створити свій сайт на WordPress",
    "title-big-text": "це просто!",
    "title-third-text": "Куди важкіше зробити це правильно!",
    "promo-text": "Щодня в Україні з'являється понад 5000 нових сайтів. І лише одиниці з них стають популярними та приносять відчутний прибуток. У чому секрет? У чому формула успіху? Дізнайтесь на майбутньому дводенному ",
    "free": "БЕЗКОШТОВНОМУ Інтенсиві!",
    "book-btn": "Записатись на інтенсив!",
    "learn-more-text": "дізнатися більше про інтенсив",
    "waiting-title": "Що вас чекає у нашому інтенсиві?",
    "promo-text2": "2 безкоштовних повноцінних навчальних вебінарів, де:",
    "descr-text": "Всього за два безкоштовні вебінари ми навчимо вас, як створити свій сайт на WordPress.",
    "descr-text2": "Покажемо, як правильно оптимізувати сайт та зробити його привабливим для пошукових систем. Тільки свіжа, професійна та актуальна інформація!",
    "descr-text3": "Ви дізнаєтеся, що таке «хороша індексація», «висока відвідуваність», «стабільний приріст відвідувачів», «ТОП за запитами» і, що набагато важливіше, як досягти всіх цих показників!",
    "optimisation-title": "Що таке оптимізація та навіщо вона потрібна?",
    "optimisation-text": "На просторах інтернету незліченна кількість діючих і навіть занедбаних сайтів. Більшість із них збігаються не лише за категоріями, а й за змістом.",
    "optimisation-text2": "Уявіть собі тисячі сайтів, на яких тим чи іншим чином надається та сама інформація або продається та сама послуга. І потрапити на ці сайти можна лише за тематичними запитами в пошукових системах.",
    "optimisation-text3": "Але як вам бути, якщо ваш сайт схожий на сотню чи тисячу таких самих, а на одній сторінці гугла чи яндексу всього 10 позицій? Як навести відвідувачів сторінки свого ресурсу? Саме для цього потрібна оптимізація – для виведення вашого сайту на першу сторінку пошуку!",
    "optimisation-text4": "Ми навчимо вас, як зробити ваш сайт привабливим для пошукових систем і порадимо, як вивести його на перші сторінки, оминаючи всіх конкурентів.",
    "finish-title": "По закінченні навчання ви зможете",
    "item-text": "Створити свій сайт чи блог",
    "item-text2": "Правильно його оптимізувати",
    "item-text3": "Забезпечити йому повільний, але впевнений зріст у ТОП",
    "item-text4": "Досягти стабільного приросту відвідувачів",
    "item-text5": "Отримувати відчутний прибуток",
    "booking-text": "Для всіх учасників інтенсиву передбачені бонуси та подарунки. Натискайте на кнопку нижче, беріть участь у вебінарах та забирайте свій приз після закінчення навчання!",
    "book-btn2": "Записатись на інтенсив!",
    "first-web-title": "Перший вебінар відбудеться:",
    "first-text": "Встигніть записатися, кількість місць обмежена!",
    "footer-links": "Служба підтримки",
    "footer-links2": "Політика конфіденційності",
    "footer-tel": "Зателефонуйте нам:",
    "LessonType_junior": "Підійде для новачків у сфері без досвіду у програмуванні. Усьому навчимо з нуля.",
    "LessonType_middle": "Підійде тим, хто має певний досвід. Починав навчатись, але не впевнений ще у своїх знаннях, хоче підтягнути їх.",
    "LessonType_senior": "Підійде тим, хто вже має комерційний досвід у сфері, але відчуває, що йому не достатньо знань для зросту у кар'єрі.",
    "messages_name": "Спеціальні символи, які можна використати:\n ( ) - _",
    "messages_name_length_max": "Максимальна довжина імені: 255",
    "messages_name_length_min": "Мінімальна довжина імені: 2",
    "messages_email": "Перевірте, чи правильно написана електронна адреса",
    "messages_policy": "Потрібна ваша згода",
    "lesson_time": "за київським часом",
    "book_text1": "Дякую, що записались, ваш вебінар відбудеться:",
    "book_text2": "Посилання на вебінар прийде на електронну пошту.😊"
}